/* No comment provided by engineer. */
"Albums" = "Albumy";

/* Button on main menu */
"All albums" = "Wszystkie albumy";

/* No comment provided by engineer. */
"Attach" = "Załącz";

/* Button on main menu */
"Attach %zd file(s)" = "Attach %zd file(s)";

/* Title */
"Attach files" = "Załącz pliki";

/* Error text */
"Can't load Document Picker" = "Nie można załadować wyboru dokumentów";

/* Common */
"Cancel" = "Anuluj";

/* Error text */
"Device has no camera" = "Urządzenie nie posiada sprawnego aparatu";

/* Common */
"Error" = "Błąd";

/* Common */
"OK" = "OK";

/* Button on main menu */
"Other apps" = "Inne aplikacje";

/* Button on main menu */
"Take a picture" = "Zrób zdjęcie";

/* Button on main menu */
"Take a picture or a video" = "Zrób zdjęcie lub film";

/* Button on main menu */
"Take a video" = "Nakręć film";

